import Lhen, { StaggeredLines } from "../../components/lhen";

const Dharin = () => (
  <Lhen>
    <h1>މަންމަ ގެ ދަރިން</h1>
    <StaggeredLines>
      <p>ހިތް ތިރިކަމާ ސާބިތުކަމާ ހެޔޮ ހަސީލަތް ލައްވްވާ</p>
      <p>އިތި ގޮތެއް ކުޑަ ކޮށް ކޮޅަށް ތިބެގެން ހިނގާއިރުގާ ފެނޭ</p>
      <p>ރަނގަޅުކަން ފެނި ފާޅުވެދެޔޭ ތިޔަކުދިން ވާތަންތަނުން</p>
      <p>ރަނގަޅު ގޮތުގައި ކަންކުރާތީ ހާދައުފަލުން ހިތް ފު ޭރޭ</p>
      <p>ދިހަކުދިން ކަމުގައި ވިއަސް މަންމަ އަށް ލިބިފައިވަނީ</p>
      <p>ދިހަޔަކުން ނުވައެއް ވަނީ ހެޔޮ ދިރިއުޅުން ހޯދާފައޭ</p>
      <p>ކޮންމެ ކުއްޖެއް ރަމްޒު ކޮއްދޭ ހެޔޮމިޒާޖާ މަންމަގެ އުޅުން</p>
      <p>ކޮންމެ ފަދަ ޒިންމާ އަކާ ކެރިނިކަން ކުރިމަތިލައޭ</p>
      <p>ނަސްރު ލިބެމުން އާދެޔޭ ވެއްޓުމަށް ފަހު އެކިފަހަރު</p>
      <p>ނަސްރު މިގޮތަށް ލިބި ހިނގާނޭ ކުރެވެމުން ދާ ހިންމަތޭ</p>
      <p>ކުރެވެމުންދާ ހެޔޮމަސައްކަތް ޑޮކްޓަރުން ގެ ލަފާމަތިން</p>
      <p>ހުރެވެމުން ދިރި ކުރި އަރާތޯ މަންމަ ގައިމޭ ކެތްކުރޭ</p>
      <p>ސާބަހޭ ހުރިހާ ކުދިންނަށް ތިޔަކުރާ ހިތްވަރުތަކަށް</p>
      <p>ސާބަހާ ތާރީފު ޙައްގޭ މަންމައަށް ހޭހަން ކުރެވި ކުލުނާ ލިބޭ</p>
      <p>ޝުކުރު ކުރަމޭ އެންމެނަށް ހިތުގެ އެންމެ ފުންމިނުން</p>
      <p>ހުކުރު ހޯމަ އަންގާރަ ނުބަލައި ހޭދަކުރެވޭ ވަގުތަށޭ</p>
      <p>މަންމަ ހެޔޮ ރަޙުމަތުގައި ދަމަހައްޓަވާންދޭނެ ރައްބުލް ކަރީމް</p>
      <p>މަންމަޔަށް ހެޔޮކަން އަބަދުގެ  އަބަދަށް ލައްވަވާ ޔާ ޒުލް ޖަލާލް</p>
    </StaggeredLines>
  </Lhen>
)

export default Dharin;