import Lhen, { StaggeredLines } from "../../components/lhen";

const Hiyvarukurey = () => (
  <Lhen>
    <h1>ހިއްވަރުކުރޭ!</h1>
    <StaggeredLines>
      <p>މޭފުރެންދެން ނޭވައެއްލާ ބޭރުކޮށް ހުސްކޮއްލުމަށް</p>
      <p>ހޭމިވާކަން އެނގިމިކަން ކުރުމަށް ނިކަން ހިއްވަރުކުރޭ</p>
      <p>ތެދުވެގެން ހިންދެމިލަމާހޭ ހަށިގަނޑުގެ ބާރާއެކީ</p>
      <p>ތެދުވެގެން ދެން އިތުރު ބާރެއް ގެނައުމަށް ހިއްވަރުކުރޭ</p>
      <p>ކެތްކުރަން ޖެހެޔޭ ތަދާއެކު ޖޯރު ނެތަކަސް މިއަދު ދެން</p>
      <p>ކެތްނުވާހާ ހިތި އަސަރު ފިލުވަން ނިކަން ހިއްވަރުކުރޭ</p>
      <p>ކޯވިޑޭ މިދަނީ ދުނިޔެ އެކުގާ ހަފުސް ކުރަމުން ސަފުން</p>
      <p>ކޯވިޑުން ރައްކާވެ ކުރިއެރުމަށް ނިކަން ހިއްވަރުކުރޭ</p>
      <p>ހިއްވަރާ ޖޯޝާ އެކީގައި އަތުގުޅައި ހުރިހާ ކަތުން</p>
      <p>ހިއްވަރާ އެކުދިރިއުޅެން ޖެހިފައިވުމުން ހިއްވަރުކުރޭ</p>
    </StaggeredLines>
  </Lhen>
)

export default Hiyvarukurey;