import Lhen from "../../components/lhen";

const Inthihaa = () => (
  <Lhen>
    <h1>އިންތިހާ!</h1>
    <div>
      <p>އާނއެކޭ ނޫނެކޭ ދެމެދު ވޭހޭ ވަފާ</p>
      <p>އާނއެކޭ ނުބުނެ ދެން ވާން އޮވޭހޭ ވަފާ</p>
      <p>ހާދަ ހިއްދަތި މެޔޭ ވާން އެދެވުނަސް ވަފާ</p>
      <p>ހާދަ ކެތްތެރިކަމެއް ވާން މިއަދު ވީ ވެފާ</p>
      <p>ލޭކަރުނަ ފޫދެޔޭ އަދު ލޮލުން ގިސްލިފާ</p>
      <p>ހޭދަކުރެވޭ ވަގުތު މިކަމުގާ ވިސްނިފާ</p>
      <p>އިންތިހާ ވޭން ލިބޭ ގޮތް މިހެން ދެން ވެފާ</p>
      <p>އިންތިޒާރޭ ވަނީ ލުއި ލިބުން އެދެވިފާ</p>
      <p>ކެތްތެރިން ކަމު އަޅާ ލައްވަވާނ ދޭ ނަފާ</p>
      <p>ކެތްކުރަން ދަސްކުރަން ޅެންބަހުން ދަސްވެފާ</p>
      <p>ދެއްވެވުން އެދެވެނީ މަންމަ އަށް ހެޔޮ ޝިފާ</p>
      <p>ދެއްވަވާ ނިޢުމަތުން އުނިނުވެވި ވާ ޝިފާ</p>
      <p>މާފު އެދެމޭ ކުށެއް އަހުރެނަށް ކުރެވިފާ</p>
      <p>މާފު އެދެމުން ދުޢާ ދެއްވެވުން މަޢްރިފާ</p>
    </div>
  </Lhen>
)

export default Inthihaa;