import Lhen from "../../components/lhen";

const Keevegenhey = () => (
  <Lhen>
    <h1>ކީއްވެގެންހޭ?</h1>
    <div>
      <p>އެހާ އަނިޔާ ނިކަމެތި މަންމަ އަށް މިންވަރު ކުރެއްވީ ކީއްވެގެންހޭ</p>
      <p>އެހާބުރަދަން ފަކީރަށް އުފުލުމަށް މިންވަރު ކުރެއްވީޭކީއްވެގެންހޭ</p>
      <p>ކިހާދުވަހެއްހެ ކެތްތެރިކަމުގަ އެޭމިސާލު ދެއްކީ</p>
      <p>ކިހާ ދައްޗާ ތުރާލެއްގައި އެތައް ދިރުމެއް ދެމުން ދިޔަޭއީ</p>
      <p>ކިހާދުވަހެއް ގަހޭ ކެތްތެރިވުމަށް މިންވަރު ކުރެއްވީ</p>
      <p>ކިހާވަރަކަށް ހެ ދިރިއުޅުމަށް މަސައްކަތް ދެން ކުރަންވީ</p>
      <p>ކިތައް ބަލިމަޑުކަމަށް އެފަކީރު ހަނގުރާމަޔަށް އެއްލާލެވިފަވީ</p>
      <p>ކިތައް ފަހަރަށް ހެ އަޑި ގަނޑު ތަކުން މައްޗަށް އަރަންވީ</p>
      <p>އެހާނިކަމެތި ވި ހާލެއްގައި އެދޭގޮތް ބުނެދެވެން ނެތިފަ</p>
      <p>އެހައި ގިނަ އަދަދަ ކަށް އަނިޔާ ލިބިފަޔޭ ގޮސް ހަފުސްވީ</p>
      <p>ދިފާއު ކުރަން ނުކުޅެދިވެފައި ނިޒާމު ހަލާކު ވެފައި ވަނިކޮށް</p>
      <p>ވިހައިން އެންޓިބައޮޓިކް ޗިސްމެއާ ގުރުދާ ހަލާކުކުރީ</p>
      <p>ްދެކެން އެދެމުން އަޅާލަން އެދި ކުރީމާ ހިތިވި ހާ އާދޭސ</p>
      <p>ދެކެން އޮތް ހައްގު ނިގުޅައި ފައި ރަހުމްކުޑަކަން އެ ހާމަކުރީ</p>
      <p>ހިތައް ކެތްވާނެނީ ކިހިނެއް ދެކެން އެފަކީރު ވާހާލަށް</p>
      <p>ހިތުގެ ވިންދޭ މެ ނޫނީ ނެތްމެއޭ ކަން ފުޅެއް އެއްވެސް ދިރުންވީ</p>
      <p>މިފަދަ އަސަރުން ކަތުން ރައްކާ ކުރެއްވުން އެދި ދުޢާކުރަމުން</p>
      <p>ީމިފަދަ ކަންތައްތަކަށް ފަރުދުން ދުރާލާ ވިސްނެވުން އެދެނ</p>
      <p>ލިބޭން ދެން ނޭދެމޭ ވޭނެއް އިތުރު އެފަކީރު އޮތް ޙާލުން</p>
      <p>ލިބޭ ވޭނުން ނަޖާ ދެއްވާ ޝިފާ މިންވަރުކުރައްވާނދޭ</p>
      <p>މިފަދަ ހިތި ޥޭން ސަތޭކަ ތިން ދުވަސް ވަންދެން ތަހަންމަލް ކޮށް</p>
      <p>ވިފަދަ ކަން އަދު ނެތޭބުނަމުން އަހަރެމެން ރޮއްވާފަ އޭ ވަކިވީ</p>
      <p>ލިބުނު އިލްމާ ފަހުމް ވީ ހިލްމު ދެނެވިސްނިފާ އަހަރެން</p>
      <p>ހިތުން އަޒުމޭ މި ކަނޑައަޅަނީ މި ފަދަ ކަންކަން ރަނގަޅު ކުރުމަށް</p>
      <p>އެހީތެރި ވާނެ މިތުރުން ފަހެ މަށަށް ލިބިދާނެ ހޭދެން</p>
      <p>ޭއެހީ މިކަމަށް ލިބޭނޭ ގޮތް މަހޯދާނީ ކިހިނަކުން ހ</p>
      <p>ުއެއީ ދިރުމޭ ހިތުގެ ވިންދޭ ދިނޭ ފެން ދިރުވަމުން ގުލްޒާރ</p>
      <p>އެއީ އައްޔޭ އެ އަލި ދިރުވަން ޔަގީނޭ ލާޒިމޭ އަދު ވީ</p>
      <p>ޝަހީދު ވެގެން މިދުނިޔެއިން ވަކިވެގެން ޤުރުބާން ވެގެން ދިއުމުން</p>
      <p>ވަޙީ އިން އަންގަވާފައިވާ ދިރުންއަބަދައް މެ ލައްވާނދޭ</p>
    </div>
  </Lhen>
)

export default Keevegenhey;