import Lhen from "../../components/lhen";

const Lhafathuge = () => (
  <Lhen>
    <h1>ޅަފަތުގެ ހިޔާ</h1>
    <div
      css={{
        "@media(min-width: 50ch)": {
          "p:nth-child(even)": {
            textAlign: "left",
          },
        },
      }}
    >
      <p>ހުވަފެނެއް ފަދައިން ފެނޭ ޅަފަތުގައި ލިބެވުނު އުފާ</p>
      <p>ހުވަފެނެއް ނޫނަސް އެއީ ވީ ތަޖުރިބާ އެއް ދުށް އުފާ</p>
      <p>އެކުގަ ބޮޑުވީ ކައިރި ކައިރީ ދައްތަމެން ނާ ކޮއްކޮ މެން</p>
      <p>އެކުގައޭ ދަސް ވެފަ ވަނީ ލިޔެކިޔަން ލިބެމުން އުފާ</p>
      <p>ބޮޑުވަމުން ދިރެމުން އައީ އެންމެ އެދެވޭ މާހައުލް</p>
      <p>ކޮނޑު އަޅާ ޒިންމާ ނުއެނގި އޭ އަހަރެމެން ފޮޅެމުން އުފާ</p>
      <p>ފެތުރިފައި ވީޔޭ ވަށައިގެން ހެއޮކަމާ ލޯތްބާ ކުލުނު</p>
      <p>އެތުރި އެންމެން ތިބެމެޔޭ ވާގޮޔް ބަލަން ދިނުމަށް އުފާ</p>
      <p>ދަސްވިޔޭ ކިޔަވަން އަޅާލަން ލޯބިވާ ހާ އެންމެނަށް</p>
      <p>ދަސްވިޔޭ ކުރުމައް ޤަދަރު އެންމެން އުޅެމުން އުފާ</p>
      <p>ލޯބިވާ މަންމަ ހުރެޔޭ ލޯމަތިން ކެހިގެން ނުގޮސް</p>
      <p>ލޯބިވާ މާމަ އާ ކާފަ އުޅެޔޭ ދައްކަމުން ހެޔޮގޮތް އުފާ</p>
      <p>ބޮޑުބެޔާ އަދި ދައްތަޔާ ގޭގައި އުޅޭ މީހުން އެހެން</p>
      <p>ބޮޑުވަމުން ދިޔައިރު ދިނޭ ހެޔޮ ވިސްނުމާ ފިކުރާ އުފާ</p>
      <p>މަންމަ އޭ ހުންގާނުގައި ހުރެގެން މި ކަން ކުރަމުން އައީ</p>
      <p>މަންމަ ވީ ސަމުގާ އަށޭ ދައްކަމުން ހެޔޮ މަގު އުފާ</p>
      <p>މިފަދަ މަތިވެރި ވީ އުފާ ދެއްވީ އެ ލޮބުވެތި ކާ ބަފައިން</p>
      <p>މިފަދަ ހެޔޮ ހިޔަލެއް ދެމާހޭ ކުރި މިއޮތް ޖީލަށް އުފާ</p>
    </div>
  </Lhen>
);

export default Lhafathuge;
