import Lhen from "../../components/lhen";

const Misvanee = () => (
  <Lhen>
    <h1>މިސް ވަނީ!</h1>
    <div>
      <p>ހަނދާންތަށް ދަނީ އާވަމުންނޭ ތެދޭ</p>
      <p>ތަދާ ވޭންތަކާ ލިބުނު އާހާ އިނގޭ</p>
      <p>ހެނދުނު ތެދުވެގެން ބެލި ޚަބަރު މިސްވަނީ އޭ</p>
      <p>ބެލުނު ލެބް ރިޕޯރޓް ގެ ނަތީޖާ ވެސް މެޔޭ</p>
      <p>ވަރަށް ފުން އަސަރު ހިތުތެރޭގައި ވެޔޭ</p>
      <p>އަރަށް ހިން ދިރުވުމަށް ނުކުޅަދާނަޔޭ</p>
      <p>ވަރަށް ލޯބިވޭ ތިޔަކުދިން ދެކެ އިނގޭ</p>
      <p>ވަރަށް ދެކިލުމަށް ލޯބި ދިނުމަށް އެދޭ</p>
      <p>ކުރަން ހެޔޮހިތުން މަންމަ އަށް ހެޔޮ ދުޢާ</p>
      <p>ފުރަން ހިތް ދުޢާ އިން ލިބެން ހެޔޮ ޖަޒާ</p>
    </div>
  </Lhen>
)

export default Misvanee;