import Lhen from "../../components/lhen";

const Shifa = () => (
  <Lhen>
    <h1>ލޯބިވާ މަންމަ އަށް ޝިފާއަށް އެދި!</h1>
    <div>
      <p>ދެކިލާ ހިތާއި ފިރުމަން އަހަރެން ކިތަންމެ އެދުނަސް</p>
      <p>ދެކިލުން ލިބުން ނުވާތީ ކަރުނުން ދެލޯ ފުރިއްޖޭ</p>
      <p>ކެތްތެރިކަމާއި ސާބިތު ކަމުގައި ތިބެން މިޖެހުމުން</p>
      <p>ކެތްތެރިވުމަށް ނަސޭހަތް މަންމަގެ ހަނދާން ވަނިއްޔޭ</p>
      <p>ކޮންފަދަ ނަސީބު ވެރިހޭ ތިޔަ މަންމައަށް އުފަންވުން</p>
      <p>ކޮއްދިން އިތުރުވި ހޭހަން ދިރުމުން އިތުރު ވެގެންވޭ</p>
      <p>ތިޔައީ މިސާލެކޭ ހެޔޮ ދިވެހިން ފަޚުރުވެރިވުން</p>
      <p>ތިޔައީ މުތެއް ކަމަށްވާ އަހަރެންގެ މަންމަ ތަރިޔޭ</p>
      <p>ލޯބިން ފުރޭ މަގޭ ހިތް ބަންޑުން ވެގެން މެޔާ އެކު</p>
      <p>ލޯބީގެ އެންމެ މަތިވެރި ދަރަޖައިގަ އެންމެ މިނެވޭ</p>
      <p>ލައްވާށަ ހެޔޮވި ރަޙްމަތް ދެއްވާ ޝިފާ މި ބައްޔަށް</p>
      <p>ކެތްވާ ގޮތަށް މިހިތް ތައް މިންވަރު ކުރައްވަވާނދޭ</p>
    </div>
  </Lhen>
)

export default Shifa;