import Lhen from "../../components/lhen";

const Shukuriyya = () => (
  <Lhen>
    <h1>ހާދަރަނގަޅޭ ޝުކުރިޔާ!</h1>
    <p>ތިޔަކުރާ ހިތްވަރު ދަރިންނޭ ހާދަ ރަނގަޅޭ ޝުކުރިޔާ!</p>
    <p>ވިޔަނުވާ ގޮތުގައި ތިހެން ދެމިގެން ތިބޭތީ ޝުކުރިޔާ!</p>
    <br />
    <p>ދެއިރު ދެދަޅަށް ތިޔަގޮތަށް ހާލަތު ބަލައި</p>
    <p>ފެއިލް ނުމެކޮށް ތިޔަގޮތަށް އަޕްޑޭޓް ތައް</p>
    <p>ކުރެވެމުން ދިއުމީ ކިހާ ބޮޑު ނިޢުމަތެއް</p>
    <p>މަންމަ ހިތް އުފަލުން ފުރޭނޭ ޝުކުރިޔާ!</p>
    <br />
    <p>ތިބެލުމަށް އެ ދުނަސް އެ ލޯބި މަންމަގެ ވަށައި</p>
    <p>ތިބެލެވެން ނެތްކަމުވިއަސް އެގޮތަށް އެދޭ</p>
    <p>ހިތުގައެން މެން އަބަދު އެކަމާ ފިކުރު ވެވި</p>
    <p>ޒިކުރު ކުރަމުން ގެން ދެވޭތީ ޝުކުރިޔާ!</p>
    <br />
    <p>ބޭބެޔާ އި ޝަފީޢު ނަގާ ލީޑަރޝިޕް</p>
    <p>ރޭގަނޑާއި ދުވާލު ކައިރީގައި ތިބެން</p>
    <p>ހޭދަޔާ އި ކުރެވޭ މަސައްކަތު އަގުވަޒަން</p>
    <p>ހޭކުރާނީ ކިހިނަކުން ހޭ ޝުކުރިޔާ!</p>
    <br />
    <p>މަންމައަށް ހެޔޮރަޙްމަތަށް އެދި ކުރެވެމުން ދާ ހެޔޮދުޢާ</p>
    <p>މަންމައަށް ކެނޑިނޭޅި ލިބެމުންދާ ލޯތްބާ ކެއާރ</p>
    <br />
    <p>މަންމައަށް ކެތްވާގޮތަށް ލިބެމުން އެދާ ހެޔޮހާ ޝިފާ</p>
    <p>ވަންތަކުޅަދުން ޖައްލަރައްބަށް ޙަމްދުކުރަމުންޝުކުރިޔާ!</p>
  </Lhen>
);

export default Shukuriyya;
